export const tuesdayThursday = [
    {   
        time: "06:00",
        text: "отправление от гостиницы Карелия, ул. М. Тухачевского д. 27/2"
    },
    {
        time: "06:10",
        text: "отправление метро Лесная"
    },
    {
        time: "06:20",
        text: "остановка ул. Савушкина д. 1, кафе Коржов, м. Черная речка"
    },
    {
        time: "06:25",
        text: "остановка Приморский пр. напротив ЦПКиО"
    },
    {
        time: "06:30",
        text: "остановка угол Приморского пр. и Яхтенной"
    },
    {
        time: "06:50",
        text: "Сестрорецк"
    },
    {
        time: "08:20",
        text: "МАПП Брусничное"
    },
    {
        time: "10:00",
        text: "магазин Laplandia market"
    },
    {
        time: "11:10",
        text: "прибытие в центр Лаппеенранты.  Свободное время."
    },
    {
        time: "11:15",
        text: "Prisma, Raya market, Lidl. (1-1,5 часа)"
    },
    {
        time: "12:30",
        text: "поездка в центр города. Свободное время."
    },
    {
        time: "14:10",
        text: "отправление из Лаппеентранты от ТК IsoKristiina"
    },
    {
        time: "14:25",
        text: "рыбный магазин Disa's fish"
    },
    {
        time: "15:20",
        text: "пункт пропуска Nuijamaa"
    },
    {
        time: "16:00",
        text: "Tax Free (получение денег по чекам Такс Фри)"
    },
    {
        time: "16:20",
        text: "таможенный пункт Брусничное"
    },
    {
        time: "19:30",
        text: "остановка у ЦПКиО, рядом м. Старая деревня"
    },
    {
        time: "19:40",
        text: "остановка у м. Черная речка"
    },
    {
        time: "20:00",
        text: "остановка у м. Лесная"
    },
    {
        time: "20:20",
        text: "остановка у гостиницы Карелия, ул. Тухачевского"
    }
];

export const saturday = [
    {   
        time: "04:10",
        text: "отправление от гостиницы Карелия, ул. М. Тухачевского д. 27/2"
    },
    {
        time: "04:20",
        text: "отправление метро Лесная"
    },
    {
        time: "04:30",
        text: "остановка ул. Савушкина д. 1, кафе Коржов, м. Черная речка"
    },
    {
        time: "04:35",
        text: "остановка Приморский пр. напротив ЦПКиО"
    },
    {
        time: "04:40",
        text: "остановка угол Приморского пр. и Яхтенной"
    },
    {
        time: "04:50",
        text: "Сестрорецк"
    },
    {
        time: "06:30",
        text: "МАПП Брусничное"
    },
    {
        time: "07:30",
        text: "магазин Laplandia market"
    },
    {
        time: "08:40",
        text: "рыбный магазин Disa's fish"
    },
    {
        time: "09:30",
        text: "прибытие в центр Лаппеенранты"
    },
    {
        time: "09:35",
        text: "Prisma, Raya market, Lidl (1-1,5 часа)"
    },
    {
        time: "11:00",
        text: "поездка в центр города. Свободное время"
    },
    {
        time: "12:30",
        text: "отправление из Лаппеентранты от ТК IsoKristiina"
    },
    {
        time: "13:00",
        text: "пункт пропуска Nuijamaa"
    },
    {
        time: "14:15",
        text: "Tax Free (получение денег по чекам Такс Фри)"
    },
    {
        time: "14:30",
        text: "таможенный пункт Брусничное"
    },
    {
        time: "17:30",
        text: "остановка у ЦПКиО, рядом м. Старая деревня"
    },
    {
        time: "17:40",
        text: "остановка у м. Черная речка"
    },
    {
        time: "17:55",
        text: "остановка у м. Лесная"
    },
    {
        time: "18:10",
        text: "остановка у гостиницы Карелия, ул. Тухачевского"
    }
];